{
  "code": 200,
  "data": {
    "body": "<p style=\"box-sizing: border-box; margin: 0px; color: rgb(0, 0, 0); font-family: &quot;Source Sans Pro&quot;, &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; font-size:15px; line-height: normal; font-stretch: normal;\"><font style=\"box-sizing: border-box;\" color=\"#000000\"><span style=\"box-sizing: border-box; background-color: inherit;\"><font style=\"box-sizing: border-box;\" face=\"Arial\">Privacy Policy for InvesthookAt Investhook,\n accessible from investhook.co.id, one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by Investhook and how we use it.\n\nIf you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us.Log Files\nInvesthook follows a standard procedure of using log files. These files log visitors when they visit websites. All hosting companies do this and a part of hosting services' analytics. The information collected by log files include internet protocol (IP) addresses, browser type, Internet Service Provider (ISP), date and time stamp, referring/exit pages, and possibly the number of clicks. These are not linked to any information that is personally identifiable. The purpose of the information is for analyzing trends, administering the site, tracking users' movement on the website, and gathering demographic information. Our Privacy Policy was created with the help of the Privacy Policy Generator.\nPrivacy Policies\nYou may consult this list to find the Privacy Policy for each of the advertising partners of Investhook.\nThird-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on Investhook, which are sent directly to users' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit.\nNote that Investhook has no access to or control over these cookies that are used by third-party advertisers.\nThird Party Privacy Policies\nInvesthook's Privacy Policy does not apply to other advertisers or websites. Thus, we are advising you to consult the respective Privacy Policies of these third-party ad servers for more detailed information. It may include their practices and instructions about how to opt-out of certain options.\nYou can choose to disable cookies through your individual browser options. To know more detailed information about cookie management with specific web browsers, it can be found at the browsers' respective websites. What Are Cookies?\nChildren's Information\nAnother part of our priority is adding protection for children while using the internet. We encourage parents and guardians to observe, participate in, and/or monitor and guide their online activity.\nInvesthook does not knowingly collect any Personal Identifiable Information from children under the age of 13. If you think that your child provided this kind of information on our website, we strongly encourage you to contact us immediately and we will do our best efforts to promptly remove such information from our records.\nOnline Privacy Policy Only\nThis Privacy Policy applies only to our online activities and is valid for visitors to our website with regards to the information that they shared and/or collect in Investhook. This policy is not applicable to any information collected offline or via channels other than this website.\nConsent\nBy using our website, you hereby consent to our Privacy Policy and agree to its Terms and Conditions.\nPrivacy Policy Generator · Terms & Conditions Generator · Disclaimer Generator\nPlease read our Privacy Policy and our Terms of Service.\nPrivacy Policy Online © 2011-2023\nDisclaimer\nNo warranty is provided regarding the accuracy or adequacy of these generators for every situation. If you are not sure about any legal questions, or have any questions or doubts about a Privacy Policy, a Terms & Conditions or Terms of Service or Terms of Use contract or a Disclaimer or a Disclosure, you should consult with a lawyer<br></p>",
    "categories_id": null,
    "classes_id": null,
    "created_at": "2022-10-26 10:33:17",
    "deleted_at": null,
    "featured_image": null,
    "id": 24,
    "json_meta": null,
    "slug": "privacy-policy",
    "tipe": "legal",
    "title": "Privacy Policy",
    "updated_at": "2022-12-15 15:26:45",
    "views": null
  },
  "message": "Berhasil mengambil data"
}
