{
  "code": 200,
  "data": {
    "body": "<p>Semua yang ada pada website ini, bersifat disclimer<br>Segala resiko yang ditumbulkan oleh kegiatan trading anda, <br>sepenuhnya menjadi tanggung jawab diri anda sendiri.<br><br>InvestHooks<br>tidak bertanggung jawab atas kerugian yangterjadi pada kegiatan trading anda.<br><br>InvestHooks tidak menerima titip dana dari para member,<br>situs ini hanya bertujuan membagikan pengalaman pemilik situs.<br><br>Jika anda setuju &amp; melakukan payment membership Angka Bicara<br>maka anda menyatakan, bahwa anda membebaskan InvestHooks<br>dan pemilik website ini dari segala macam bentuk tuntutan hukum.<br><br>Trading merupakan kegiatan yang mengandung resiko besar<br>sehingga perlu waktu panjang untuk mempelajarinya.<br>Menjadi kaya dalam waktu singkat mungkin saja bisa terjadi<br>namun menjadi hal yang mustahil bagi sebagian besar orang<br>karena semuanya butuh waktu dalam proses belajar.<br><br>Menjadi Dokter Spesialis, butuh waktu minimal 9 tahun,<br>demikian juga menjadi trader profesional.<br>Jika mahasiswa kedokteran,<br>sudah memikirkan profit yang akan di perolehnya jika sudah jadi dokter spesialis,<br>maka saya tidak akan mempercayakan nyawa saya kepada dokter seperti itu,<br>dan kemungkinan besar mahasiswa kedokteran yang seperti itu,<br>akansulit menjadi dokter karena mentalnya tidak kuat<br>menghadapi proses belajar yang sangat berat untuk menjadi dokter.<br><br>Demikian juga proses menjadi trader profesional,<br>jika setiap saat hanya memikirkan profit<br>maka akan sulit untuk memahami proses yang harus dilaluinya,<br>dan kemungkinan besar akan sangat menyepelekan penting nya kontrol resiko,<br>sehingga bisa alami kerugian besar dn berakibat fatal bagi kesehatan mental.<br>masa buruk dan masa indah trading pasti akan ada !!!<br>ketika masa buruk terjadi, sistem tapak naga mampu bertahan.<br>Yang dimaksud dengan Bertahan adalah<br>Kerugian tetap terjadi namun masih dalam batas toleransi<br>dan tidak sampai mempengaruhi mental (tidak kena mental)<br>sehingga ketika market recovery &amp; kembali pada jalur positif maka semualose bisa tertutupi<br>dan berubah menjadi profit.<br>ibarat seperti nelayan mencari ikan di lautan<br>cuaca tidak bisa di kontrol, bisa saja tiba-tiba ada badai.<br>namun nelayan yang berpengalaman,<br>akan mampu membawa kapalnya selamat sampai pelabuhan terdekat<br>walaupun ada kerusakan pada kapal tapi tidak merusak keseluruhan kapal itu.<br>meskipun ada kerusakan pada kapal (kerugian)<br>namun nyawa nelayan tetap terselamatkan (tidak kena mental)<br><br>Semua materi video &amp; postingan yang ada di web InvestHooks<br>merupakan milik saya pribadi yang bertujuan untuk berbagi pengalaman.<br><br>Dilarang keras untuk menyebarluaskan isi konten InvestHooks,<br>Jika terbukti menyebarluaskan, maka membership anda akan dihentikan&nbsp; &amp; tanpa ada refund.<br>Saat anda menjadimember di Angka Bicara, namun sedang lakukan tindakan komersil<br>seperti buka kelas saham, jual stock rekomendasi, dan sejenis nya<br>maka status membership anda akan di hentikan &amp; tanpa ada refund.<br><br>Jika ragu untuk join / keberatan dengan harga membership,<br>maka jangan memaksakan diri untuk Join.<br>Dengan sikap memaksakan diri tersebut,<br>maka kemungkinan besar, anda tidak akan belajar apapun dalam membership ini,<br>ini adalah satu-satu nya membership yang meminta anda untuk berfikir logis<br>terkait dengan keputusan join, karena saya ingin para member mendapatkan pengalaman berharga.<br></p>",
    "categories_id": null,
    "classes_id": null,
    "created_at": "2022-10-26 10:36:53",
    "deleted_at": null,
    "featured_image": null,
    "id": 25,
    "json_meta": null,
    "slug": "terms-and-conditions",
    "tipe": "legal",
    "title": "Terms and Conditions",
    "updated_at": "2022-12-1515:34:45",
    "views": null
  },
  "message": "Berhasil mengambil data"
}
